<?php
return [
	[
		'title' => 'Мыши',
		'children' => [
			['title' => 'Игровые мыши',
				'children' => [
					[
						'title' => 'Мыши для профессионального гейминга'
					],
					[
						'title' => 'Бюджетные игровые мыши'
					],
				]
			],
			[
				'title' => 'Беспроводные мыши'
			],
			[
				'title' => 'Офисные мыши'
			],
		]
	],
	[
		'title' => 'Клавиатуры',
	],
	[
		'title' => 'Наушники',
	],
	[
		'title' => 'Поверхности',
	],
	[
		'title' => 'Мониторы',
	],
	[
		'title' => 'Геймпады',
	],
	[
		'title' => 'Консоли',
	],
	[
		'title' => 'Акустика',
	],
	[
		'title' => 'Аксессуары',
	],
	[
		'title' => 'Распродажа',
	],
	[
		'title' => 'Ноутбуки',
	],

];
